" and" = " 和";
"<New Account>" = "<新帐号>";
"\"%@\" is already in use." = "\"%@\" 已经被使用。";
"Account:" = "帐号：";
"Action:" = "动作：";
"Add an action for the selected event" = "替所选事件新增一项动作";

/* No comment provided by engineer. */
"Auto-Connect on Launch" = "Auto-Connect on Launch";
"Cancel" = "取消";

/* Cancel current account activity prefix */
"Cancel: %@" = "Cancel: %@";
"Cannot open sound set" = "不能打开音效集";
"Clear" = "清除";
"Configure the selected action" = "设定所选的动作";

/* Connect account prefix */
"Connect: %@" = "Connect: %@";
"Delete after event occurs" = "事件发生后删除";
"Delete Event?" = "删除事件？";

/* Disconnect account prefix */
"Disconnect: %@" = "Disconnect: %@";
"Edit" = "编辑";
"Encryption:" = "加密：";
"Event:" = "事件：";
"Idle" = "闲置";
"Invalid status icon pack" = "无效的状态图标包";
"Join" = "加入";
"Join Chat" = "加入聊天";
"Let others know when you are typing" = "当你正在键入文字时让其他人知道";
"Meta" = "Meta";
"New Alert" = "新增提示";
"No compatible accounts connected" = "没有兼容的帐号已连接";
"OK" = "好";
"Password:" = "密码：";
"Remove the %i actions associated with this event?" = "移除与此事件有关的 %i 动作？";
"Remove the selected action(s)" = "移除所选的动作";
"Sound set upgrade failed" = "音效集更新失败";
"The active status icon pack \"%@\" installed at \"%@\" is invalid.  It is missing the required status icon \"%@\".  If you received this pack from adiumxtras.com, please contact its author. Your status icon setting will be restored to the default." = "被安装在 \"%2$@\" 且已被激活的状态图标包 \"%1$@\" 是无效的。它丢失了所需的状态图标 \"%3$@\"。如果你是从adiumxtras.com 获得这图标包，请联系其作者。你的状态图标设置将被恢复为缺省。";
"The characters you're entering are not valid for an account name on this service." = "您所输入的字符并非这个服务所允许的有效帐号名称。";
"The sound set %@ is version %i, and this version of Adium does not know how to handle that; perhaps try a later version of Adium." = "音效集 %1$@ 为版本 %2$i, 而这版本的 Adium 不知道如何处理它；或者你需要尝试使用更新的 Adium 版本。";
"This version of Adium uses a new format for sound sets. Adium was not able to update the sound set %@ located at %@. It has been disabled." = "这版本的 Adium 使用了新的音效集格式。Adium 不能够更新位于 %2$@ 的音效集 %1$@。它已经不能被使用。";
"Typing:" = "键入：";
"Unknown" = "未知";
"User Name" = "用户名";
